<#-- Auto generated file -->
dragon-round-end-agent-name = дракон

ninja-round-end-agent-name = Ниндзя

ninja-role-greeting =
    Я — элитный наёмник могущественного Клана Паука!
    Внезапность — моё оружие. Тени — моя броня. Без них я ничто.
    Используйте свой пинпоинтер, чтобы найти станцию. Удачи!

paradox-clone-round-end-agent-name = парадоксальный клон

paradox-clone-role-greeting = Странная пространственно-временная аномалия телепортировала вас в другую реальность! Теперь вам предстоит найти своего двойника, убить и заменить его. Только один из вас двоих сможет выжить.

station-event-bureaucratic-error-announcement = В результате недавней бюрократической ошибки в Отделе органических ресурсов на станции может образоваться нехватка персонала в одних отделах и избыток персонала в других.

station-event-clerical-error-announcement = Небольшая канцелярская ошибка в Отделе органических ресурсов привела к бесповоротному уничтожению записей учёта некоторых сотрудников станции.

station-event-gas-leak-start-announcement = Внимание, на станции произошла утечка газа. Избегайте аварийных мест и носите кислородные маски.

station-event-gas-leak-end-announcement = Источник утечки газа был устранён. Пожалуйста, не снимайте кислородные маски до полного устранения газа.

station-event-communication-interception = Внимание! Перехвачена вражеская передача. Уровень угрозы повышен.

station-event-power-grid-check-start-announcement = Обнаружена аномальная активность в сети электропитания станции. В качестве меры предосторожности питание станции будет отключено на неопределённый срок.

station-event-power-grid-check-end-announcement = Электропитание на станции восстановлено. Мы приносим извинения за причинённые неудобства.

station-event-solar-flare-start-announcement = Вблизи станции была зафиксирована солнечная вспышка. Некоторые каналы связи могут перестать функционировать.

station-event-solar-flare-end-announcement = Солнечная вспышка прошла. Каналы связи больше не подвержены её влиянию.

station-event-vent-clog-start-announcement = Сеть скрубберов испытывает скачок обратного давления. Может произойти выброс содержимого.

station-event-vent-creatures-start-announcement = Внимание. В вентиляционных системах станции обнаружено большое скопление неопределённых жизненных форм. Пожалуйста, избавьтесь от этих существ, пока они не начали влиять на продуктивность станции.

wizard-role-greeting =
    ТЫ ВОЛШЕБНИК!
    Между Федерацией космических волшебников и Nanotrasen возникли противоречия.
    И вы были выбраны Федерацией Космических Волшебников, чтобы нанести на станцию визит.
    Хорошенько продемонстрируйте им свои способности.
    Вам решать, что именно предпринять, но помните, что Космические волшебники желают, чтобы вы вернулись живыми.

wizard-round-end-name = волшебник
