<#-- Auto generated file -->
store-preset-name-uplink = Аплинк Синдиката

store-preset-name-uplink-InteQ = Аплинк InteQ

store-preset-name-spellbook = Книга заклинаний

store-preset-name-changeling = Магазин ДНК

changeling-role-greeting =
    Вы генокрад, высокоинтеллектуальный хищник.
    Ваша основная цель — выбраться со станции живым, примеряя на себя личности её обитателей.
    Вы голодны и долго не протянете без пищи...
    Убивайте, поглощайте, прячьтесь, выживайте.

changeling-round-end-agent-name = генокрад

head-rev-role-greeting =
    Вы — глава революции.
    Вам поручено устранить весь командный состав станции путём конверсии, убийства, или ареста.
    InteQ проспонсировал вас особой вспышкой, которая конвертирует членов экипажа на вашу сторону.
    Осторожно, она не сработает на тех, у кого есть имплант "Щит Разума", и тех, кто носит защиту для глаз.
    Viva la revolución!
