<#-- Auto generated file -->
cmd-help-desc = Выводит общую справку или справку по определённой команде

cmd-help-help =
    Использование: help [имя команды]
    Если имя команды не будет указано, будет выведена общая справка. Если имя команды будет указано, будет выведена справка по этой команде.

cmd-help-no-args = Чтобы получить справку по определённой команде, используйте 'help <command>'. Для получения списка всех доступных команд используйте 'list'. Для поиска по командам используйте 'list <filter>'.

cmd-help-unknown = Неизвестная команда: { command }

cmd-help-top = {command} — {description}
