<#-- Auto generated file -->
ghost-role-information-familiar-rules =
    Вы — [color={ role-type-familiar-color }][bold]{ role-type-familiar-name }[/bold][/color]. Служите интересам своего хозяина, какими бы они ни были.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.

pai-system-role-name-inteq = Персональный ИИ InteQ

pai-system-role-description-inteq =
    Станьте чьим-нибудь приятелем из InteQ!
    (Воспоминания *не* прилагаются.)
