<#-- Auto generated file -->
all-at-once-title = Всё и сразу

all-at-once-description = Это просто не ваш день...

aller-at-once-title = Ещё больше и сразу

aller-at-once-description = Теперь вы облажались. Вы *уже* облажались.

extended-title = Расширенный

extended-description = Спокойный игровой опыт. Потребуется вмешательство администраторов.

greenshift-title = Гриншифт

greenshift-description = Пресет без событий, чтобы мероприятия админов проходили без помех.

nukeops-title = Ядерные оперативники

nukeops-description = Ядерные оперативники нацелились на станцию. Постарайтесь не дать им взвести и взорвать ядерную бомбу, защищая ядерный диск!

rev-title = Революционеры

rev-description = Революционеры среди нас.

sandbox-title = Песочница

sandbox-description = Никакого стресса, только ваш креатив!

secret-description = Раунд гарантированно будет разноображен антагонистами - будь то Лайт или Хард динамичный.

dynamic-title = Динамический

dynamic-description = Никто не знает, что будет дальше. Вы можете столкнуться с любым количеством угроз.

survival-title = Выживание

survival-description = Внутренние угрозы отсутствуют, но как долго станция сможет продержаться в обстановке всё более разрушительных и частых событий?

kessler-syndrome-title = Синдром Кесслера

kessler-syndrome-description = Внутренних угроз нет, но станция быстро движется в пояс метеоров!

traitor-title = Предатели

traitor-description = Среди нас есть предатели...

wizard-title = Волшебник

wizard-description = На станции присутствует волшебник! Никогда не знаешь, что они могут натворить.

xenoborgs-title = Ксеноборги

xenoborgs-description = Материнский корабль ксеноборгов был обнаружен вблизи от станции. Остановите их попытки превратить всех в ксеноборгов.

zombie-title = Зомби

zombie-description = На станции появились ожившие мертвецы! Работайте сообща с другими членами экипажа, чтобы пережить эпидемию и защитить станцию.

zombieteors-title = Зомбитеоры

zombieteors-description = На станции во время катаклизмического метеоритного дождя появились зомби! Работайте вместе с членами экипажа и сделайте всё возможное, чтобы выжить!
