<#-- Auto generated file -->
reagent-desc-yorsh = Вкус беззаботного детства.

reagent-desc-alexander = В ходе производства ни один Александр не пострадал. Наверное...

reagent-desc-campari = Настойка на основе ароматических трав и цитрусовых. Без ГМО!

reagent-desc-negroni = Американо для алкоголиков.

reagent-desc-espressoMartini = Разбуди меня и тра... Э-э-э... Ладно, просто разбуди.

reagent-desc-oldFashioned = Как сказал величайший классик: "Это классика".

reagent-desc-badTouch = Входит... И выходит... И входит... Замечательно выходит!

reagent-desc-darkAndStormy = Прямиком с Бермудских Островов! Пират слева говорит, что именно поэтому напиток и пропадает с барной стойки.

reagent-desc-bramble = Ягодки, джин, и довольно стрёмный вид.

reagent-desc-maiTai = Первый человек, попробовавший этот коктейль, воскликнул: ”Mai tai — roa ae!”. Что в переводе с тайского означает... Да откуда мне знать? Звучит круто!

reagent-desc-moscowMule = Коктейль из США. Почему Московский? Потому что водка. Водка Московская? Нет. Так почему Московский? ВОДКА!

reagent-desc-paloma = Сверху ковбои. Снизу маракасы. Что же выбрать?

reagent-desc-boyarsky = Что делать, если ты устал от жизни? СМЕШИВАТЬ ВОДКУ!

reagent-desc-blood = Я надеюсь, что это кетчуп.

reagent-name-insect-blood = кровь насекомого

reagent-desc-insect-blood = Окей, а это реально мерзко. Она выглядит почти... живой?

reagent-desc-slime = Сначала вам показалось, что это градиент крови, но вы ошиблись.

reagent-desc-sap = Липкая, сладкая кровь деревьев.

reagent-name-hemocyanin-blood = голубая кровь

reagent-desc-hemocyanin-blood = Содержит медь, а не железо, что придаёт ей ярко выраженный голубой цвет.

reagent-name-ammonia-blood = анаэробная кровь

reagent-desc-ammonia-blood = Ничто другое во всей галактике не пахнет так отвратительно.

reagent-name-zombie-blood = кровь зомби

reagent-desc-zombie-blood = Не рекомендуется употреблять в пищу. Может быть использована для создания прививки от инфекции.

reagent-desc-ichor = Чрезвычайно мощное регенеративное химическое вещество, доведённое до совершенства эволюцией космической фауны. Производится в пищеварительной системе дракона и считается экзотическим товаром, поскольку охота на него требует огромных усилий.

reagent-desc-fat = Независимо от того, как он был получен, его применение важно.

reagent-desc-vomit = Вы можете увидеть в ней несколько кусков чьей-то последней еды.

reagent-name-grey-matter = серое вещество

reagent-desc-grey-matter = Сок мыслей, вытекающий из ушей.

reagent-desc-ammonia = Эффективное удобрение, дающее растениям питательные вещества.

reagent-desc-diethylamine = Очень мощное удобрение, насыщает растения питательными веществами, уничтожает вредителей, а иногда даже ускоряет рост.

reagent-desc-sedin = Модифицированная версия диэтиламина, способная восстанавливать семена на растениях за счёт снижения потенции.

reagent-desc-acetone = Прозрачная, слегка канцерогенная жидкость. Имеет множество простых способов применения в повседневной жизни.

reagent-desc-phenol = Ароматическое кольцо углерода с гидроксильной группой. Полезный ингредиент для ряда лекарств, но сам по себе не обладает лечебными свойствами.

reagent-desc-artifexium = Лавандовая смесь микроскопических фрагментов артефактов и сильной кислоты. Обладает способностью активировать артефакты.

reagent-desc-benzene = Ароматическое, слегка канцерогенное кольцо углерода, составляющее основу многих органических соединений.

reagent-desc-hydroxide = Сильное щелочное химическое вещество, составляющее основу многих органических соединений.

reagent-desc-fersilicite = Интерметаллическое соединение, обладающее необычными магнитными свойствами при низких температурах.

reagent-desc-cellulose = Кристаллический полимер полидекстрозы, растения дорожат этим веществом.

reagent-desc-rororium = Странное вещество, содержащееся в ядрах повелителей роя, бродящих по шахтёрскому астероиду. Считается, что это источник их регенеративных способностей.

reagent-desc-lye = Прозрачный оранжевый щелочной раствор, используемый в традиционном производстве мыла.

reagent-desc-bleach = В просторечии хлорка. Сверхмощное чистящее средство, которое может очищать полы так же, как и космический очиститель, а также обеззараживать одежду. Крайне токсичен при попадании в организм.

reagent-desc-soap = На вашем месте я бы не стал мыть себе с этим рот.

reagent-desc-aluminium = Серебристый, мягкий, немагнитный и ковкий металл.

reagent-desc-ash = Светло-серый рассыпчатый порошок.

reagent-desc-carbon = Чёрное кристаллическое твёрдое вещество.

reagent-desc-charcoal = Чёрное, пористое твёрдое вещество.

reagent-desc-chlorine = Жёлто-зелёный газ, токсичный для человека.

reagent-desc-copper = Мягкий, ковкий и пластичный металл с очень высокой тепло- и электропроводностью.

reagent-desc-fluorine = Высокотоксичный бледно-жёлтый газ. Чрезвычайно реактивный.

reagent-desc-gold = Плотный, мягкий, блестящий металл, самый ковкий и пластичный из всех известных.

reagent-desc-hydrogen = Лёгкий, легковоспламеняющийся газ.

reagent-desc-iodine = Обычно добавляется в поваренную соль в качестве питательного вещества. Сам по себе он гораздо менее приятен на вкус.

reagent-desc-iron = Серебристо-серый металл, образующий оксиды железа (ржавчину) при контакте с воздухом. Часто сплавляется с другими элементами для получения сплавов, таких как сталь.

reagent-desc-lithium = Мягкий, серебристо-белый щелочной металл. Он очень реактивен и воспламеняется при контакте с водой.

reagent-desc-mercury = Серебристый металл, который находится в жидком состоянии при комнатной температуре. Он очень токсичен для человека.

reagent-desc-potassium = Мягкий, блестящий серый металл. Ещё более реактивный, чем литий.

reagent-desc-phosphorus = Реактивный металл, используемый в пиротехнике и оружии.

reagent-desc-radium = Радиоактивный металл, серебристо-белый в чистом виде. Он светится из-за своей радиоактивности и очень токсичен.

reagent-desc-silicon = Твёрдое и хрупкое кристаллическое вещество серо-голубого цвета.

reagent-desc-silver = Мягкий, белый, блестящий переходный металл обладает самой высокой электропроводностью среди всех элементов и самой высокой теплопроводностью среди всех металлов.

reagent-desc-sulfur = Жёлтое кристаллическое твёрдое вещество.

reagent-desc-sodium = Серебристо-белый щелочной металл. Высоко реактивный в чистом виде.

reagent-desc-uranium = Серый металлический химический элемент из серии актинидов, слабо радиоактивный.

reagent-desc-zinc = Серебристый, хрупкий металл, часто используемый в батареях для хранения заряда.

reagent-desc-carpetium = Таинственный химикат, обычно поставляемый с планеты клоунов, который покрывает ковром всё, на что попадёт. Каким-то образом отфильтровывает карпотоксин из кровеносной системы.

reagent-desc-fiber = Сырьё, обычно извлекаемое из шерсти или других тканых изделий.

reagent-desc-saxoite = Отдаёт джазом.

reagent-desc-licoxide = Синтетическая аккумуляторная кислота. Выглядит... электризующе.

reagent-desc-razorium = Странное неньютоновское химическое вещество. Оно образуется при смешивании двух противоречивых по природе лекарств от механических повреждения. Под влиянием силы оно временно затвердевает, образуя миллионы крохотных острых граней. Весьма болезненно.

reagent-desc-fresium = Таинственное соединение, которое замедляет колебания атомов и молекул... каким-то образом. Проще говоря, оно делает вещи холодными... РЕАЛЬНО холодными. При попадании в организм респираторным путём может вызывать долговременные проблемы со способностью передвигаться.

reagent-desc-laughter = Некоторые говорят, что это лучшее лекарство, но последние исследования доказали, что это не так.

reagent-desc-weh = Чистая сущность плюшевого унатха. Заставляет вас говорить Вех!

reagent-desc-hew = Чистая сущность инвертированного плюшевого унатха. Заставляет вас говорить Хев!

reagent-desc-corgiessence = На вкус как еда для собак. Очевидно, это дело вкуса.

reagent-desc-catessence = Тип канцерогенного фермента, который, как известно, расщепляет белки, содержащиеся в голосовых связках большинства животных. НЕ рекомендуется смешивать.

reagent-desc-canidessence = Тип канцерогенного фермента, который, как известно, расщепляет белки, содержащиеся в голосовых связках большинства животных. НЕ рекомендуется смешивать.

reagent-desc-oxygen = Окисляющий, бесцветный газ.

reagent-desc-plasma = Причудливая, космически-магическая пыльца фей. Вам, наверное, не стоит это есть, но мы оба знаем, что вы всё равно это сделаете.

reagent-desc-tritium = Радиоактивная космически-магическая пыльца фей.

reagent-desc-nitrogen = Он же нитроген. Бесцветный, не имеющий запаха нереактивный газ. Очень стабилен.

reagent-desc-frezon = Высокоэффективный хладагент... и галлюциноген.

reagent-desc-cryptobiolin = Вызывает растерянность и головокружение.

reagent-desc-dylovene = Антитоксин широкого спектра действия, который лечит поражение организма токсинами. Передозировка вызывает рвоту, головокружение и боль.

reagent-desc-diphenhydramine = Он же димедрол. Быстро очищает организм от гистамина, снижает нервозность и дрожь, вызывает сонливость и лечит повреждения ядами. Часто входит в состав снотворных препаратов.

reagent-desc-arithrazine = Слегка нестабильный препарат, применяемый в самых крайних случаях радиационного отравления. Оказывает незначительное напряжение организма.

reagent-desc-bicaridine = Анальгетик, который очень эффективен при лечении механических повреждений. Он полезен для стабилизации состояния людей, которых сильно избили, а также для лечения менее опасных для жизни травм.

reagent-desc-cryoxadone = Необходим для нормального функционирования криогеники. Исцеляет все стандартные типы повреждений, но работает только при температуре ниже 213 Кельвинов. В небольших дозах он способен лечить и оживлять растения.

reagent-desc-doxarubixadone = Химикат криогенного действия. Лечит клеточные повреждения, вызванные опасными газами и химикатами.

reagent-desc-dermaline = Передовой препарат, более эффективный при лечении ожогов, чем Келотан.

reagent-desc-dexalin = Используется для лечения лёгкого кислородного голодания и кровопотери. Необходимый реагент для создания Дексалина плюс.

reagent-desc-epinephrine = Эффективный стабилизирующий препарат, используемый для предотвращения смерти от асфиксии, а также для устранения незначительных повреждений пациентов, находящихся в критическом состоянии. Выводит Токсин хартбрейкер из кровеносной системы за счёт большего количества Эпинефрина, но может повышать уровень Гистамина. Помогает уменьшить время оглушения. Часто встречается в экстренных медипенах.

reagent-desc-hyronalin = Слабый препарат для лечения радиационного поражения. Предшественник Аритразина и Фалангимина. Может вызывать рвоту.

reagent-desc-ipecac = Быстродействующий рвотный препарат. Применяется для остановки неметаболизированных ядов или сеансов массовой рвоты.

reagent-desc-inaprovaline = Инапровалин это синаптический и кардио- стимулятор, широко используемый для купирования удушья при критических состояниях и уменьшения кровотечения. Используется во многих современных лекарственных препаратах.

reagent-desc-kelotane = Лечит ожоги. Передозировка значительно снижает способность организма сохранять воду.

reagent-desc-leporazine = Химический препарат, используемый для стабилизации температуры тела и быстрого лечения повреждений от холода. Отлично подходит для путешествий по космосу с скафандром не имеющий температурную защиту, но не позволяет использовать криогенные капсулы.

reagent-desc-barozine = Сильнодействующий химикат, предотвращающий повреждения от давления. Оказывает сильное напряжение на организм.

reagent-desc-phalanximine = Современный препарат, используемый при лечении рака. Вызывает умеренное радиационное отравление, кислотные ожоги и рвоту у органиков. Потенциально может удалить ген смерти у растений.

reagent-desc-ambuzol = Высокотехнологичный препарат, способный остановить развитие зомби-вируса.

reagent-desc-siderlac = Мощное противокоррозийное средство, получаемое из растений.

reagent-desc-stellibinin = Антитоксин природного происхождения, обладающий особенной эффективностью против аматоксина.

reagent-desc-synaptizine = Токсичный препарат, сокращающий продолжительность оглушения и нокдауна вдвое.

reagent-desc-tricordrazine = Стимулятор широкого спектра действия, изначально созданный на основе кордразина. Лечит лёгкие повреждения всех основных типов, если пользователь не сильно ранен в целом. Лучше всего использовать в качестве добавки к другим лекарственным средствам.

reagent-desc-lipozine = Химическое вещество, ускоряющее метаболизм, в результате чего пользователь быстрее испытывает чувство голода.

reagent-desc-omnizine = Смягчающая молочноватая жидкость с радужным оттенком. Известная теория заговора гласит, что его происхождение остаётся тайной, потому что раскрытие секрета его производства сделало бы большинство коммерческих фармацевтических препаратов ненужными.

reagent-desc-ultravasculine = Сложный антитоксин, который быстро выводит токсины, вызывая при этом незначительное напряжение организма. Реагирует с гистамином, дублируя себя и одновременно вымывая его. Передозировка вызывает сильную боль.

reagent-desc-oculine = Простой солевой раствор, используемый для лечения повреждений глаз при приёме внутрь.

reagent-desc-ethylredoxrazine = Нейтрализует действие алкоголя в кровеносной системе. Несмотря на то, что он часто нужен, заказывают его редко.

reagent-desc-cognizine = Таинственное химическое вещество, способное сделать любое неразумное существо разумным.

reagent-desc-ethyloxyephedrine = Слегка нестабильный препарат, производное дезоксиэфедрина, применяемый в основном для профилактики нарколепсии.

reagent-desc-diphenylmethylamine = Более стабильное лекарственное средство, чем этилоксиэфедрин. Полезен для поддержания бодрости.

reagent-desc-sigynate = Густой розовый сироп, полезный для нейтрализации кислот и смягчения повреждений, вызванных кислотами. Сладкий на вкус!

reagent-desc-saline = Смесь воды с солью. Обычно используется для лечения обезвоживания или низкого содержания жидкости в крови.

reagent-desc-lacerinol = Довольно нереактивное химическое вещество, усиливающее синтез коллагена до невероятных уровней и заживляющее резаные раны.

reagent-desc-puncturase = Шипучее химическое вещество, залечивающее колотые ранения, ценой небольшого количества ушибов.

reagent-desc-bruizine = Изначально разрабатывавшееся как лекарство от кашля, это химическое вещество оказалось необычайно эффективным при лечении ушибов.

reagent-desc-holywater = Чистейшая и непорочнейшая вода, прямиком из рук Бога, известна тем, что волшебным образом исцеляет раны.

reagent-desc-pyrazine = Эффективно лечит ожоги, полученные в самых жарких пожарах. При передозировке вызывает обширное внутреннее кровотечение.

reagent-desc-insuzine = Быстро восстанавливает ткани, омертвевшие в результате поражения электрическим током, но при этом слегка охлаждает. Полностью замораживает пациента при передозировке.

reagent-desc-opporozidone = Трудно синтезируемый криогенный препарат, используемый для регенерации гниющих тканей и мозгового вещества.

reagent-desc-necrosol = Некротическое вещество, которое, похоже, способно излечивать обмороженные трупы. В небольших дозах он способен лечить и оживлять растения.

reagent-desc-aloxadone = Криогенное химическое вещество. Используется для лечения тяжёлых ожогов и обморожений путём регенерации пострадавших тканей. Работает независимо от того, жив пациент или мёртв.

reagent-desc-mannitol = Эффективно устраняет повреждения мозга.

reagent-desc-psicodine = Подавляет тревожность и прочие различные формы психических расстройств. Передозировка вызывает галлюцинации и незначительные повреждения токсинами.

reagent-desc-haloperidol = Выводит из организма большинство стимулирующих и галлюциногенных препаратов. Уменьшает наркотический эффект и дрожание. Вызывает сонливость.

reagent-desc-desoxyephedrine = Более эффективный Эфедрин, имеющий более выраженные побочные эффекты. Требует меньшей дозы для профилактики нарколепсии.

reagent-desc-ephedrine = Кофеиновый адреналиновый стимулятор, который делает вас быстрее и устойчивее на ногах. Также помогает противостоять нарколепсии в дозах выше 30, но ценой сильного нервного стресса.

reagent-desc-stimulants = Химический коктейль, разработанный компанией Donk Co., который позволяет агентам быстрее оправляться от оглушения, быстрее передвигаться, и легко излечивает в критическом состоянии. Из-за комплексной природы этого вещества организму гораздо труднее вывести его из организма естественным путём.

reagent-desc-experimental-stimulants = Опытная версия гиперзина. Её использование даёт практически полную невосприимчивость к оглушающему оружию, ускоренную регенерацию ран, огромную скорость передвижения за счёт понижения выработки молочной кислоты и общее чувство эйфории. Среди побочных эффектов можно выделить низкую свёртываемость крови, тоннельное зрение, сильное скопление токсинов в кровеносной системе и быстрое отмирание печени. Беречь от животных.

reagent-desc-thc = Он же тетрагидроканнабинол. Основное психоактивное вещество в конопле.

reagent-desc-bananadine = Слабый психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-desc-nicotine = Опасен и вызывает сильное привыкание, но так утверждает пропаганда.

reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя высшие функции клеток мозга.

reagent-desc-nocturine = Высокоэффективное снотворное и гипнотическое средство, разработанное InteQ для тайных операций. Билет в один конец в хонкоград.

reagent-desc-happiness = Доводит до экстатического оцепенения и вызывает лёгкие повреждения мозга. Легко вызывает привыкание. Передозировка вызывает резкие перепады настроения.

reagent-desc-thermite = Смесь, которая становится крайне горячей при воспламенении.

reagent-desc-napalm = Немножко огнеопасен.

reagent-desc-phlogiston = Подожжёт и заставит вас гореть.

reagent-desc-fluorosurfactant = Перфторированная сульфоновая кислота, образующая пену при смешивании с водой.

reagent-desc-toxin = Как ни странно, токсичный химикат. Доступен в емагнутом химическом раздатчике.

reagent-desc-carpotoxin = Высокотоксичный химикат, содержащийся в космических карпах. Вызывает болезненное чувство жжения.

reagent-desc-mold = Грибковое образование, часто встречающееся в тёмных, влажных местах или на просроченном хлебе. При попадании в организм вызывает заболевания.

reagent-desc-gastrotoxin = Умеренно токсичный, побочный продукт разложения. Чаще всего встречается в испорченных продуктах.

reagent-desc-lexorin = Быстродействующее химическое вещество, используемое для быстрого удушения людей.

reagent-desc-histamine = Химическое вещество, образующееся в результате реакции аллергенов с антителами. Смертельно опасен в больших количествах.

reagent-desc-theobromine = Теобромин — это горький алкалоид, выделяемый из семян какао, который можно встретить в шоколаде и некоторых других продуктах. Не давать животным.

reagent-desc-amatoxin = Смертельно опасный токсин, содержащийся в некоторых грибах, прежде всего в мухоморах. Смертелен в малых дозах.

reagent-desc-romerol = Сверхъестественное вещество, способное оживлять мертвецов. Если его не лечить, эффект будет необратимым и приведёт к гибели станции. Обращайтесь с осторожностью.

reagent-desc-allicin = Сероорганическое соединение, содержащееся в растениях-аллиумах, таких, как чеснок, лук и других.

reagent-desc-pax = Психиатрический препарат, который не позволяет употребившему причинять вред кому-либо напрямую.

reagent-desc-honk = Токсин, содержащийся в бананиуме. Вызывает обильное хонканье и внутреннее кровотечение, также может вызвать мутацию употребившего.

reagent-desc-lead = Медленно действующий, но невероятно смертоносный токсин, содержащийся в стали, хотя и в незначительных количествах. Не имеет вкуса.

reagent-desc-bungotoxin = Яд умеренно медленного действия, содержащийся в косточках плода бунго.

reagent-desc-vestine = Оказывает негативное воздействие на организм, вызывая сильную дрожь. Хотя сам по себе он не особенно полезен, его можно использовать для производства ряда других химических веществ.

reagent-desc-tazinide = Очень опасная металлическая смесь, которая может нарушить возможность передвигаться благодаря электризующему воздействию.

reagent-desc-lipolicide = Мощный токсин, разрушающий жировые клетки и способствующий снижению массы тела в сжатые сроки. Смертельно опасен для тех, у кого в организме нет питательных веществ.

reagent-desc-mechanotoxin = Нейротоксин, используемый в качестве яда некоторыми видами пауков. При накоплении в организме затрудняет передвижение.

reagent-desc-toxintrash = Жидкость с ужасным запахом. Смертельна для всех, кроме воксов.

reagent-desc-absinthe = Спиртной напиток со вкусом аниса, полученный из растений.

reagent-desc-ale = Тёмный алкогольный напиток, приготовленный из ячменного солода и дрожжей.

reagent-desc-beer = Алкогольный напиток, изготовленный из солода, хмеля, дрожжей и воды.

reagent-desc-cognac = Сладкий и крепкий алкогольный напиток, дважды дистиллированный и оставленный для выдержки на несколько лет. Сладкий, как блуд.

reagent-desc-ethanol = Он же этиловый спирт. Простейший алкоголь, при употреблении пьянит, легко воспламеняется.

reagent-desc-gin = Дистиллированный алкогольный напиток, в котором преобладает аромат ягод можжевельника.

reagent-desc-coffeeliqueur = Ликёр, со вкусом кофе колд брю и специй.

reagent-desc-rum = Дистиллированный алкогольный напиток, изготовленный из субпродуктов сахарного тростника.

reagent-desc-sake = Алкогольный напиток, изготовленный путём брожения шлифованного риса.

reagent-desc-tequila = Крепкий и слабо ароматизированный спирт производства Мексики.

reagent-desc-vermouth = Ароматизированное, креплёное белое вино, со вкусом различных трав.

reagent-desc-vodka = Прозрачный дистиллированный алкогольный напиток, происходящий из Польши и России.

reagent-desc-whiskey = Тип дистиллированного алкогольного напитка, изготовленного из забродившего зернового сусла.

reagent-desc-wine = Алкогольный напиток премиум-класса, изготовленный из дистиллированного виноградного сока.

reagent-desc-champagne = Премиальное игристое вино.

reagent-desc-aloe = Очень, очень, очень хорошо.

reagent-desc-amasec = Официальный напиток Оружейного клуба!

reagent-desc-andalusia = Хороший напиток со странным названием.

reagent-desc-antifreeze = Непревзойдённая свежесть.

reagent-desc-b52 = Кофе, ирландские сливки и коньяк. Просто бомба.

reagent-desc-barefoot = Босоногая и беременная.

reagent-desc-booger = Фууу...

reagent-desc-bronx = Двоюродный брат "манхэттена" и "мартини" с апельсиновым вкусом.

reagent-desc-cosmopolitan = Даже в худшей ситуации ничто не сравнится со бокалом свежего космополитена.

reagent-desc-eggnog = Недостаточно яиц.

reagent-desc-gildlager = 50-градусный коричный шнапс, созданный для девочек-подростков на весенних каникулах.

reagent-desc-grog = Ром, разбавленный водой, одобрено пиратами!

reagent-desc-hooch = Либо чья-то неудача в приготовлении коктейля, либо чья-то попытка производства алкоголя. В любом случае, вы действительно хотите это выпить?

reagent-desc-kalimotxo = Высококлассный Куба либре для истинных алкоголиков.

reagent-desc-kira-special = Да здравствует парень, которого все принимали за девушку. Бака!

reagent-desc-tortuga = Идеально подойдёт для пирата, выбраного в качестве трезвого рулевого. Ярр!

reagent-desc-manhattan = Любимый напиток Детектива под прикрытием. Он никогда не переносил джин...

reagent-desc-margarita = На каёмке лайм с солью. Аррива~!

reagent-desc-martini = Вермут с джином. Не совсем как пил 007, но всё равно вкусно.

reagent-desc-mead = Напиток викингов, хоть и дешёвый.

reagent-desc-mojito = Если это достаточно хорошо для Космической Кубы, то подойдёт и для вас.

reagent-desc-moonshine = Самодельный напиток, изготавливаемый в домашних условиях. Что может пойти не так?

reagent-desc-neurotoxin = Сильный нейротоксин, который вводит субъекта в состояние, напоминающее смерть.

reagent-desc-painkiller = Лекарство от всех бед.

reagent-desc-patron = Текила с серебром в своём составе, фаворит женщин-алкоголичек из клубной тусовки.

reagent-desc-radler = Простая, но неизменная классика, прямиком из космической Германии.

reagent-desc-rewriter = Тайна святилища Библиотекаря...

reagent-desc-sbiten = Пикантная водка! Может быть немного жгучей для малышей!

reagent-desc-cogchamp = Даже Четыре Генерала Ратвара не могли устоять перед этим! Qevax Jryy! Коктейль передней линии бара.

reagent-desc-silencer = Напиток из рая мимов.

reagent-desc-singulo = Блю-спейс напиток!

reagent-desc-vampiro = Популярен в Мексике и Трансильвании.

reagent-desc-rubberneck = Популярный напиток среди тех, кто придерживается полностью синтетической диеты.

reagent-desc-caipirinha = Специальное предложение из Сан-Паулу, прямо из старой Бразилии.

reagent-desc-daiquiri = Классический ромовый коктейль, который остаётся популярным даже на холодных космических просторах.

reagent-desc-mayojito = Оскорбление бога и человека. Не пейте это.

reagent-desc-mimeosa = Апельсиновый привкус настолько кислый, что его просто невозможно описать.

reagent-desc-mimosa = Идеально подходит для весёлого бранча с девушками.

reagent-desc-zombiecocktail = It gets in your head. Your he-eyeh-ead.

reagent-desc-coffee = Напиток, приготовленный из заваренных кофейных зёрен. Содержит умеренное количество кофеина.

reagent-desc-cream = Жирная, но ещё жидкая часть молока. Почему бы вам не смешать это с виски, а?

reagent-desc-grenadine = Не с вишневым вкусом!

reagent-desc-lemonade = Напиток из лимонного сока, воды и подсластителя, например, тростникового сахара или мёда.

reagent-desc-milk = Непрозрачная белая жидкость, вырабатываемая молочными железами млекопитающих.

reagent-desc-nothing = Абсолютно ничего.

reagent-desc-tea = Напиток, приготовленный путём кипячения листьев чайного дерева Camellia sinensis.

reagent-desc-water = Бесцветная жидкость, необходимая человекам для выживания.

reagent-desc-ice = Застывшая вода.

reagent-desc-pilk = Тошнотворная смесь молока и колы.

reagent-desc-posca = Напиток бедных воинов из забытой эпохи.

reagent-desc-mopwata = Грязная, застоявшаяся вода из-под швабры, швабровая вода.

reagent-desc-cola = Сладкий газированный безалкогольный напиток. Не содержит кофеина.

reagent-desc-starkist = Сладкий безалкогольный напиток со вкусом апельсина.

reagent-desc-astrotame = Слаще тысячи ложек сахара, но без калорий.

reagent-desc-cornoil = Кукурузное масло. Вкусное масло, используемое в готовке. Изготавливается из кукурузы.

reagent-desc-coldsauce = Заставляет язык онеметь.

reagent-desc-hotsauce = Вкус просто огонь.

reagent-desc-ketchup = Приготовлен из томатного пюре с добавлением специй.

reagent-desc-ketchunaise = Так называемый Русский соус, популярный среди космо-американцев.

reagent-desc-mayo = Жирный соус, приготовленный из масла, яиц, и какой-либо (пищевой) кислоты.

reagent-desc-mustard = Простая горчица жёлтого цвета, изготовленная из семян горчицы.

reagent-desc-vinaigrette = Простая заправка для салатов, приготовленная из масла, уксуса и приправ.

reagent-desc-soysauce = Солёная приправа на основе сои.

reagent-desc-syrup = Вкуснейший сироп, получаемый из древесного сока, и который по своим свойствам липче клея.

reagent-desc-nutriment = Все необходимые организму витамины, минералы и углеводы в чистом виде.

reagent-desc-glucose = Простой сахар, содержащийся во многих продуктах питания.

reagent-desc-vitamin = Содержатся в здоровом, полноценном питании.

reagent-desc-protein = Также известные как белки. Содержатся в некоторых блюдах, полезны для здоровья организма.

reagent-desc-cocoapowder = Из лучших сортов какао-бобов.

reagent-desc-butter = Предположительно, сливочное!

reagent-desc-flour = Используется в выпечке.

reagent-desc-cornmeal = Используется в выпечке.

reagent-desc-oats = Используется для различных вкусных целей.

reagent-desc-enzyme = Используется в приготовлении различных блюд.

reagent-desc-egg = Приготовленный зародыш курицы, вкусно.

reagent-desc-sugar = Вкусный космический сахар!

reagent-desc-blackpepper = Часто используется как приправа к пище, или чтобы заставить людей чихать.

reagent-desc-vinegar = Часто используется как приправа к пище.

reagent-desc-rice = Твёрдые, маленькие белые зёрнышки.

reagent-desc-oil = Используется поварами для приготовления пищи.

reagent-desc-kvass = Прохладный освежающий напиток со вкусом социализма.

reagent-desc-RedOrdenDrink = фирменный коктейль красного ордена. Брутальный напиток с кровью павших врагов - борьба всё, борьба всегда.

reagent-desc-soju = Алкогольный напиток, изготовленный путем перегонки риса.

reagent-desc-Karmotrine = По сути синтетический пищевой спирт, то есть алкоголь.

reagent-desc-SugarRush = Сладкий, лёгкий, фруктовый. Ничего более девичьего быть не может.

reagent-desc-SparkleStar = Раньше он действительно искрился, но жалобы на многочисленные ожоги заставили БТС сменить рецептуру напитка.

reagent-desc-FringeFeaver = На вкус как стопка этилового спирта с ложечкой сахара.

reagent-desc-Brandtini = 8 из 10 самодовольных мудаков порекомендовали бы его, не будь они столь самодовольными мудаками.

reagent-desc-BlueFairy = Один глоток окрасит ваши зубы лазурью. Не забудьте их почистить.

reagent-desc-Marsblast = Окрашивает лицо в цвет Марса с одного глотка.

reagent-physical-desc-pungent-marsblast = острое

reagent-desc-Moonblast = Напиток никак не связан с адронной пушкой, которую можно наблюдать по неделе каждый месяц.

reagent-desc-Mercuryblast = Обожжёт так, будто вы действительно приблизились к Солнцу.

reagent-desc-GrizzlyTemple = Напиток соответствует вкусовым предпочтениям фанатов одноимённого фильма.

reagent-desc-SunshineCloud = Приятный вкус постоявщего шоколадного молока с нотками карамели.

reagent-desc-FluffyDream = Пара таких напитков сделает ваш язык бархатным. Ещё пара - и вот вы уже сладко спите.

reagent-desc-CobaltVelvet = Как шампанское, подавнное в бокале, в котором ещё оставалось немножко колы.

reagent-desc-BadTouch = Входит... И выходит... И входит... Замечательно выходит!

reagent-desc-BleedingJane = Стакан всегда наполовину полон. Но с этим осторожней - он дьявольски жгуч.

reagent-desc-GutPunch = Выпивающий его понимает, что ничто не вечно в этом мире. Особенно его печень.

reagent-desc-CreviceSpike = После него вы либо протрезвеете, либо окочуритесь.

reagent-desc-ZenStar = Можно подумать, что баланс компонентов - залог хорошего вкуса. Но это вовсе не так.

reagent-desc-PileDriver = Язык жжёт не так сильно, а вот при больном горле его лучше не пить.

reagent-desc-Suplex = Вариант Пайлдрайвера, обжигающий больше язык, чем горло.

reagent-desc-Pianoman = Данный напиток не выражает взгляды Союза Барных Пианистов или связанных с ним особ.

reagent-desc-Pianowoman = Изначально названный Красоткой, коктейль был переименован во славу равенства полов.

reagent-desc-FrothyWater = Замена пиву в телешоу с рейтингом 12+.

reagent-desc-BloomLight = Неоправданно бурый...

reagent-desc-pyroxadone =
    Мощный жаростойкий медикамент, лечащий при экстремально высокой температуре тела.
    Эффективно стабилизирует пациента при сильных ожогах и травмах.

reagent-desc-antihol = Химическое средство для очистки крови от алкоголя и малого количества токсинов.

reagent-desc-calomel = Агрессивный очищающий и токсичный реагент, ускоряющий выведение вредных веществ из кровотока.

reagent-desc-oxandrolone = Эффективно лечит крупные ожоги, слабо справляясь с малыми. При передозировке вызывает обширное внутреннее кровотечение.

reagent-desc-bz = Сильнодействующий галлюциноген, который также погружает слизней в стазис.

reagent-desc-pluoxium = Газ, насыщающий кровь большим количеством кислорода, не будучи окислителем.

reagent-desc-nitrium = Газообразный стимулятор, который при вдыхании может повысить скорость и выносливость.

reagent-desc-healium = Вызывает глубокий регенеративный сон.

reagent-desc-hyper-nob = Самый благородный газ из всех. Большое количество гипер-ноблия активно предотвращает возникновение реакций.

reagent-desc-zauker = Крайне токсичный газ, его производство строго регулируется, в дополнение к сложности его производства. Быстро распадается при контакте с азотом.
