<#-- Auto generated file -->
generic-reagent-effect-burning-insides = Вы чувствуете, как горят ваши внутренности!

generic-reagent-effect-burning-eyes = Ваши глаза начинают легко гореть.

generic-reagent-effect-burning-eyes-a-bit = Ваши глаза немного горят.

reagent-name-space-cleaner = космический очиститель

reagent-desc-space-cleaner = Способен очистить почти любую поверхность от всего, что может её запачкать. Уборщик наверняка будет благодарен добавке.

reagent-name-space-lube = космическая смазка

reagent-desc-space-lube = Космическая смазка — высокоэффективный лубрикант, предназначенный для обслуживания исключительно сложного механического оборудования (и уж точно не используемый для подскальзывания людей).

reagent-name-space-glue = космический клей

reagent-desc-space-glue = Космический клей — высокоэффективный клей, предназначенный для обслуживания исключительно сложного механического оборудования (и уж точно не используемый для приклеивания людей к полу).

reagent-name-space-drugs = космический мираж

reagent-desc-space-drugs = Запрещённое вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.

reagent-name-space-up = Спейс-Ап

reagent-desc-space-up = На вкус как пробоина в корпусе у вас во рту.
