<#-- Auto generated file -->
delivery-spam-1 = Робаст Тулбокс — Специальное предложение!
    .desc = Реклама робаст тулбоксов.
    .content =
        ░░▄▀░░
        ░▄█▄▄▀ [head=3]РОБАСТ — ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
        ██▀░░░ [/head][/color]
        
        
        
        ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ ЦЕННЕЙШИХ КЛИЕНТОВ, ВЫ ПОЛУЧИТЕ БОНУС — ВАШИ ИНСТРУМЕНТЫ НЕ БУДУТ ИМЕТЬ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ ЧУДЕСНО? ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, НАПРОТИВ, БУДЕТ СОДЕРЖАТЬ ЕЩЁ БОЛЬШЕ СВИНЦА! ОТЛИЧНО ПОДХОДИТ ДЛЯ ПРОБИВАНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ!
        
        
        
        РОБАСТ — ТУЛБОКСЫ И ИНСТРУМЕНТЫ:
        -БЕЗ СВИНЦА И АСБЕСТА!
        -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ ТАК!
        -ДЁШЕВО! ВСЕГО ЛИШЬ ОДИН ОРГАН! ЭТО МЕНЬШЕ ЧЕМ ДВА ОРГАНЫ!
        -НЕВАЖНО, ЕСЛИ ОРГАН НЕ ВАШ! НАМ НАСРАТЬ!

delivery-spam-2 = Причины выбрать Nanotrasen!
    .desc = Реклама Nanotrasen.
    .content =
        { delivery-header-nanotrasen }
        
        
        
        
        ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ НЕ СМОГУТ УБИТЬ ДАЖЕ ПАССАЖИРА, КОТОРОМУ НАДОЕЛО ЖИТЬ!
        
        
        ИХ МИРНЫЕ СОТРУДНИКИ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, МИРНЫЕ СОТРУДНИКИ СИНДИКАТА ДОХНУТ ОТ ОДНОЙ ПУЛИ В ЛОБ! А ПУЛИ У НАС ЕСТЬ!
        
        
        ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ТИПО КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОО, ВЗГЛЯНИТЕ НА НАС, МЫ ТАКИЕ КРУТЫЕ! ААА, ЗМЕЯ, КОТОРАЯ ТИПО КАК S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН И ТО БЫ СМОГ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!

delivery-spam-3 = Причины выбрать Синдикат!
    .desc = Реклама Синдиката.
    .content =
        { delivery-header-syndicate }
        
        
        
        
        ИХ ОРУЖИЕ ОТСТОЙ! У НИХ НЕТ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК! А ИХ СЛУЖБА БЕЗОПАСНСТИ НЕ МОЖЕТ ДАЖЕ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!
        
        
        ИХ КОМАНДИРЫ? УМИРАЮТ С ОДНОЙ ПУЛИ! НЕТ КРУТОЙ БРОНИ! ПРОСТО БУМ, УБИТ! ПОЗОР! НАШИ КОМАНДИРЫ ИМЕЮТ КРУТЫЕ СКАФАНДРЫ!
        
        
        ИХ МЕТОДЫ УБИЙСТВА ЛИШЕНЫ ВООБРАЖЕНИЯ! ПРОСТО РАССТРЕЛЫ! НЕ ВЫБРАСЫВАНИЕ ЛЮДЕЙ В КОСМОС, НЕ СКАРМЛИВАНИЕ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ МУСОРА С ВЫКЛЮЧЕНЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕ ПОДКИДЫВАНИЕ БОМБ В КАРМАНЫ! СКУКОТИЩА!

delivery-spam-4 = Устали от взрывов научного отдела?
    .desc = Выполните следующие простые действия, чтобы этого больше не случилось!
    .content =
        Тогда вам повезло![/head]
        
        Следуйте этому простому руководству, и мы гарантируем, что ваш научный отдел [italic]больше никогда не работал![/italic]
        
        Просто выполните следующие шаги:
        - Шаг 1: Найдите исследовательский сервер в научном отделе.
        - Шаг 2: Открепите сервер от пола.
        - Шаг 3: Отправьте сервер в космос, желательно в сторону суперсекретного космического додзё клана Паука.
        - Шаг 4: Подождите примерно 3–5 рабочих смен.
        - Шаг 5: Наши курьеры из Паукберис будут доставлять вашей станции один (1) техдиск в неделю.

delivery-spam-5 = БЕСССПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!
    .desc = Вы когда-нибудь мечтали о бесплатном полном доступе?!
    .content =
        Всё что нужно сделать - это позвонить по номеру [color=blue]8-800-ГОУР-ЛЕКССС[/color] и назвать АЙДИ# своей станции!!!
        После этого мы удалённо сссвяяжемся с кошельком отдела снабжения вашейссстанции, и ссспишем всего три [italic]МАЛЕНЬКИХ[/italic] платежа, чтобы вы смогли получить

delivery-spam-6 = УВЕДОМЛЕНИЕ ОТ НАНАТРАЗЕН!!
    .desc = Официальное уведомление от генерального директора Нанатразен?!
    .content =
        Уважаемый сэр или мадам или другой незначимый персонал станци
        
        если вы не хотите чтобы эта станция была обьявлена Нерентабельной в глазах
        
        То вы обязаны организовать поставку золотых слитков стандартна [color=blue]нт[/color] в стопках образца [color=blue]Нт[/color] в торговый пост вашей станции в течение 5 Стандартных рабочих [color=blue]нТ[/color] смен.

delivery-spam-7 = Отправьте подкрепление!
    .desc = Официальное уведомление из... альтернативной временной линии?
    .content =
        { delivery-header-nanotrasen-alternate-timeline }
        
        
        
        Кому бы ни попало это письмо... Я сержант Ригель, начальник службы безопасности. Нам срочно нужно подкрепление.
        
        Наша станция подверглась атаке ядерных оперативников, данное послание было отправлено в дестабилизированную блюспейс-аномалию, созданную нашим[color=purple]Главой исследований[/color].
        
        На данный момент, я заболтирован на мостике. Если вы получили это сообщение, пожалуйста, немедленно отправьте помощь. Не знаю сколько мы ещё здесь продержимся.
        
        Слава Nanotrasen.

delivery-spam-8 = Дети Нар'Си
    .desc = Местный культ ищет новобранцев.
    .content =
                     Начало Новой Эры
        
        
        
        В современную эпоху заблудшим душам так легко ощущать себя всего лишь шестерёнками в механизме гигантских корпораций.
        
        
        Устаёте ли вы от серости навязанной вам жизни? От мытья полов, доставки ящиков или же бесконечного заполнения документов?
        
        
        
        
        Если вы ответили «Да» на любой из этих вопросов, то свяжитесь с нашим представителем уже сегодня! Наши последователи есть на станциях по всей галактике и с радостью примут вас в нашу отару. Станьте одним из кинжалов, что помогут приветствовать Геометра Крови в наш мир, дабы все познали его блаженство!!
        
        Вам остаётся лишь произнести [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-9 = Хочешь сразиться?!
    .desc = Реклама местного бойцовского клуба.
    .content =
        Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]
        
        
        
        Скрытая в глубинах станции Nanotrasen, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]! Эта электрифицированная арена создана только для сильнейших, в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] трусы отделяются от воинов, салаги — от солдат, а неудачники — от победителей.
        ──────────────────────────────────────────
        Внутри [color=#FF0000][bold]КЛЕТКИ ЯРОСТИ[/bold][/color] всего лишь одно правило: [italic]Два бойца заходят. Один боец выходит. [/italic]
        ──────────────────────────────────────────
        Никакого оружия, никакой брони — только чистая незамутнённая [bold]ДРАКА[/bold]. Не будь [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого робастного бойца своей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-10 = НЕ ОТКРЫВАЙ ЭТО ПИСЬМО
    .desc = Ты проклят!
    .content =
        Елси ти читаешь этот текст то...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛАТ!!![/head][/color]
        
        Извини что я так поступил с тобой но я должен предупредить тебя о:
        
        
        
        Все началось с того, что мне пришло письмо с страшной картинкой плюшевой ящерки с КРОВАВЫМИ ГЛАЗАМИ, смотрящими ПРЯМО В МЕНЯ. в письме также говорилось, что я проклят... и если не отправлю это письмо 30 людям в течение 30 дней, то Кровавая Ящерица придёт посреди ночи.....
        
        
        
        прости......но ты один из тех 30 человек..и теперт ты проклят тоже...
        
        пожалуйста отпрваь это ещё 30 человекам, чтобы остановить проклятие! Ты ещё можешь спасти себя! время ещё есть! не дай кровавой ящерицы дойти и до тебя, возьми эту штучку! Оно защитит тебя от злых духов...[head=3]ПОКА ЧТО[/head]
        
        
        
        
        
        
        ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
        ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
        ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
        ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
        ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
        
        
        
        ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
        ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
        ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
        ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
        ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
        ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
        ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
        ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
        ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-11 = Помоги маме и папе!
    .desc = Родители нуждаются в финансовой поддержке.
    .content =
        Это пишут твои родители: нам срочно нужны деньги! Правителство проверили наши налоги и теперь у нас долг в 100,000 кредитов! Просим помочь нам! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 100 карт Биса по 1000 кредитов.
        
        отправь их сюда:
        50192 Спесс Лейн
        Станция Сити, Ингиус 40195-243
        Гамма-Квадрант
        Система Гуилимин
        
        Если мы не получим эти деньги, то через 10 дней придёт правительство и забирут наше семейное гнёздышко и мы станем бездомными.

delivery-spam-12 = Присоединяйтесь к нам на первом рейсе!
    .desc = Реклама расслабляющего путешествия.
    .content =
        
        
        ░█▄▀░█▄▀░░░█▀▄░█▀▀░▄▀▄░█▀█░█▄▀░█▀▀░█▀█░█▀▄
        ░█▀▄░█▀▄░░░█▀▀░█▀▀░█░█░█▀█░█▀▄░█░░░█░█░█▀▀
        ░▀░▀░▀░▀░░░▀░░░▀▀▀░▀░▀░▀░▀░▀░▀░▀▀▀░▀▀▀░▀░░
        
        
        
        
        Новейшие технологии Комфортех™ и самые захватывающие виды по эту сторону системы Иракси! [italic]КК Релаксор[/italic] — это современная яхта премиум-класса, которая отправит вас в путешествие всей вашей жизни!
        
        
        
        
        
        
        
        За невероятно низкую цену в 5000 кредитов за ночь, наш шестимесячный роскошный круиз может стать вашим для отпуска вашей мечты! Позвоните нам прямо сейчас по номеру [color=#00FF00]ОТДЫХ-ЩАС[/color] для бронирования. Чего же вы ждёте?! Звоните!
        
        
        
        
        
        
        
        

