<#-- Auto generated file -->
ghost-role-information-silicon-rules =
    Вы — [color={role-type-silicon-color}][bold]{role-type-silicon-name}[/bold][/color]. Подчиняйтесь своим законам. Если вы не связаны никакими законами, вы — {role-type-free-agent-name}.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.
